<?php
$systems = [
  [
    'title' => 'エッチな相談コース',
    'desc' => 'まだ会って間もない彼女たちが、<br class="tab">お客様の悩みや苦労話、<br>
              そしてあなたの秘密の性癖について<br class="tab">相談に乗ってくれます。<br>
              とても親身に相談に乗ってくれるので、<br class="tab">きっとその場でオナニーしてしまっても<br>
              耳元で囁いて応援してくれることでしょう。',
    'lists' => [
      ['time' => '40', 'price' => '6,000'],
      ['time' => '50', 'price' => '8,000'],
      ['time' => '70', 'price' => '12,000'],
    ],
  ],
  [
    'title' => '添い寝コース',
    'desc' => 'まだ会って間もない彼女たちが、<br>
              寂しさを抱え生きるあなたに<br class="tab">ぬくもりを分け与えてくれます。<br>
              ベッドで静り添い、小さな身体をあなたに<br class="tab">預けてくれることでしょう。<br>
              きっとその場でオナニーしてしまっても<br class="tab">耳元で囁いて応援してくれることでしょう。',
    'lists' => [
      ['time' => '40', 'price' => '10,000'],
      ['time' => '50', 'price' => '12,000'],
      ['time' => '70', 'price' => '16,000'],
    ],
  ],
  [
    'title' => 'お手伝いコース',
    'desc' => 'まあなたの「エッチな相談」・「添い寝」コースを<br>
              経験した彼女たちは、ついにあなたのオナニーを<br>
              その小さな手で手伝ってくれるようになります。',
    'desc02' => '※エッチな相談コースまたは添い寝コースで<br class="tab">1度ご指名頂く必要がございます。',
    'lists' => [
      ['time' => '40', 'price' => '12,000'],
      ['time' => '50', 'price' => '14,000'],
      ['time' => '70', 'price' => '18,000'],
    ],
  ],
  [
    'title' => 'おでかけコース',
    'desc' => 'あなたのオナニーをお手伝いした彼女たちは、<br class="tab">性的な関園以外でも<br>
              あなとのふれあいを求めるようになります。<br>
              あなたのエスコートで彼女の心が満たされたら、<br>
              ホテルであなとの身体的な欲求も<br class="tab">満たしてくれることでしょう。',
    'desc02' => '※提携ホテルから離れすぎないよう、<br class="tab">お出かけのエリアに関しては<br class="tab">ご相談させていただきます。',
    'lists' => [
      ['time' => '120', 'price' => '41,000'],
      ['time' => '180', 'price' => '64,000'],
    ],
  ],
];
